oh-my-fish/theme-eclm
oh-my-fish/plugin-brew
oh-my-fish/plugin-osx
oh-my-fish/plugin-extract
jorgebucaran/fish-bax
jethrokuan/fzf
jhillyerd/plugin-git
oh-my-fish/theme-robbyrussell
jorgebucaran/nvm.fish
